/*
 * @Author: your name
 * @Date: 2020-10-11 16:20:42
 * @LastEditTime: 2020-10-25 21:30:27
 * @LastEditors: Please set LastEditors
 * @Description: In User Settings Edit
 * @FilePath: \novel\util\moke\01.js
 */
var data01={
    title:"夜灵犀传奇之邪剑黑曜",
    introduce:[
        "简介：世人只知李白一篇《蜀道难》送友人入蜀，殊不知这位剑客更在意蜀地的另一个传说。相传三国时期，铸剑名家打造了三把赫赫有名的宝剑，分别是：黑曜、赤灵、素渊。传闻只要得其一把便可得天下，而这三把宝剑也被魏蜀吴三国的君主各占其一。几百年过去了，有传言黑曜在蜀地现世，像李白这样的剑客又怎能不心动，但是天意弄人，青莲剑客至死也未曾得见这把旷世宝剑。",
        "相传五代十国时期，后唐开国皇帝李存勖曾得到这把旷世神兵，并建立了自己的王朝。然而神兵黑曜最易蛊惑人心，也被称为邪剑，李存勖因这把剑称帝，也因这把剑灭亡，这把也随着后唐的灭亡消失了踪迹。",
        "七百多年过去了，这把剑又横空出世，江湖又将掀起一场腥风血雨。也正在这期间，江湖中突然冒出一位年纪不满二十的少年，打破了这沉寂已久的江湖，此人便是夜灵犀。没有人知道这少年从哪里来，师出何门何派，只记得他只身一人前往少林，挑战主持方丈后全身而退。在这之后的日子里，江湖一直流传着他的传说。"
    ],
    chapter:"第一回 黑曜现世，群雄并起",
    narr:[
        "京城向来是最繁华的地方，但是这里最繁华的地方要数城西小茶楼和城东彩云阁了。在这里流行着这么一句话，昼听小楼江湖事，夜醉云阁花下死。现在正式晴日当空，此时的小茶楼定然是挤满了人。"
        ,"小茶楼，并不小，只因来来往往的人大都是些贩夫走卒，进来都只当是歇歇脚、喝喝茶、解解乏，茶楼虽大，但是格局稍逊。"
        ,"小茶楼共三层，正门进去，可以看见一方红毯铺成的台子，台子上只有一方桌子，这里是说书人的地方，整个茶楼只有这一处是比较精致的地方。每天白日升起之后，暮色降临之前，都会有一说书人在此说书，来这里喝茶的的人也大多都是为了他而来。"
        ,"一楼只是零零散散的摆了几张简陋的桌子，凳子比较多，长的短的、高的矮的、缺胳膊短腿的，都摆到了门口。二楼是一条圆形长廊，摆满了四四方方的桌椅，摆放的位置很随意，哪里需要拼凑到那里，有的地方宽敞、有的地方拥挤。三楼是比较宽敞的，还有雅间，但是很少有人上来，除非是时间宽裕，比较悠闲的人才上三楼。"
        ,"这个时候正是小茶楼人最多的时间，来这里的人已经挤到了门口。台上说书的人是一个老头，这老头略有驼背、有些许眼疾，人们都叫他陈瞎子。他虽满脸皱纹，发丝凌乱，但是身材却孔武有力，精气神十足，一天下来，中间歇息的时间很少，每到兴头处可以说上好几个时辰。"
        ,"他说的故事大都是江湖事，有最近发生的，也有过去很久的。说来也奇怪，不论是何时何地发生的何事，他都敢说，也都能说上几句，而且说的分毫不差，就像是亲眼所见一般。来这里的人一边是听听新鲜趣事，一边也可以从这里了解到重要的情报，这也是此地人多的一个重要原因。且听听这陈瞎子在说些什么。"
    ],
    narrator:[
        "只见他手持折扇，摇头晃脑的说着：“前些日子一直在说这锦袖少年的传奇经历、风流韵事，今天就说说这位少年成名前的故事吧！算算日子，这少年自初出江湖到现在已过去十年之久正是落英缤纷、繁花似锦的季节，不知从何处冒出这么一位年轻气盛、狂妄自大的少年，只身一人前往少林，想要挑战少林神僧绝尘禅师。"
        ,"当少林寺的众僧人以为他是来寻衅滋事的，本想将其赶出少林，然而，主持方丈却亲自出来相迎。方丈看着眼前这位锦衣少年，上下打量了一番，对他说道，绝尘禅师已经圆寂，无缘出面应战。按理说少林寺中地位如此高的大师圆寂，不说是轰动武林，那也应该是众人皆知的吧！但是绝尘禅师圆寂这件事却是如此突然、鲜为人知，也没有人敢去探听虚实原尾。这件事也成了武林中十大未解谜团之一。"
        ,"本以为这么说便能消去那少年的念头，可谁料那少年又说道，既然不能找绝尘禅师比试，那么就和主持方丈讨教几招。这话一出在场的僧人又怒又惊，从未见过如此无理而又狂妄之人，但是方丈却又是不紧不慢的说道，该来的总是要来。而后便应了下来，随即带着他来到了练武场。"
        ,""
    ],
    content:{
        d1:"夜灵犀",
        d2:"苏晚"
    }
}
