/*
 * @Author: your name
 * @Date: 2020-10-11 16:20:42
 * @LastEditTime: 2020-10-11 16:45:45
 * @LastEditors: Please set LastEditors
 * @Description: In User Settings Edit
 * @FilePath: \novel\util\moke\01.js
 */
var data01={
    title:"夜灵犀传奇之邪剑黑曜",
    introduce:[
        "简介：这江湖，沉寂了二十余年，终于被一个年纪不满二十的少年打破。没有人知道这少年从哪里来，师出何门何派，只记得他只身一人前往少林，挑战主持方丈了然大师。这一战并未有一个明确得结果，但这少年的名字在此战之后被江湖中人所熟知，他便是夜灵犀。此战之后他不知消失于何处，直到三个月后又出现在江湖中。他不断得向各门派挑战，亦或是隐匿各个门派修习百家武术，十年来他既成了武林中人人敬仰得大侠，也是人人想要挑战得对手。",
        "昔日，李白的一首《蜀道难》送友人入蜀，而其友人在川蜀得到一柄旷世神兵邪剑黑曜。其友人知道李白不仅诗作的好，剑术也是一流，便邀其前来观赏，谁料李白临终也未能一览其锋芒，而后这柄黑曜剑也被长埋地下。这邪剑黑曜与青芒、赤灵是当时最有名气的三把绝世利刃，有传言，谁能得到其中一把，便能成为这天下间的主人。",
        "据传李存勖曾得邪剑黑曜之助，功震三军，兴教门之变后，邪剑黑曜便消失得无影无踪了。七百年后的今日，邪剑黑曜的踪迹又被人传来了了。"
    ],
    chapter:"第一回 黑曜现世，群雄并起",
    narrator:"十年前。。。",
    content:{
        d1:"夜灵犀",
        d2:"苏晚"
    }
}