/*
 * @Author: your name
 * @Date: 2020-10-11 16:20:42
 * @LastEditTime: 2020-10-25 21:30:27
 * @LastEditors: Please set LastEditors
 * @Description: In User Settings Edit
 * @FilePath: \novel\util\moke\01.js
 */
var data01={
    title:"夜灵犀传奇之邪剑黑曜",
    introduce:[
        "简介：世人只知李白一篇《蜀道难》送友人入蜀，殊不知这位剑客更在意蜀地的另一个传说。相传三国时期，铸剑名家打造了三把赫赫有名的宝剑，分别是：黑曜、赤灵、素渊。传闻只要得其一把便可得天下，而这三把宝剑也被魏蜀吴三国的君主各占其一。几百年过去了，有传言黑曜在蜀地现世，像李白这样的剑客又怎能不心动，但是天意弄人，青莲剑客至死也未曾得见这把旷世宝剑。",
        "相传五代十国时期，后唐开国皇帝李存勖曾得到这把旷世神兵，并建立了自己的王朝。然而神兵黑曜最易蛊惑人心，也被称为邪剑，李存勖因这把剑称帝，也因这把剑灭亡，这把也随着后唐的灭亡消失了踪迹。",
        "七百多年过去了，这把剑又横空出世，江湖又将掀起一场腥风血雨。也正在这期间，江湖中突然冒出一位年纪不满二十的少年，打破了这沉寂已久的江湖，此人便是夜灵犀。没有人知道这少年从哪里来，师出何门何派，只记得他只身一人前往少林，挑战主持方丈后全身而退。在这之后的日子里，江湖一直流传着他的传说。"
    ],
    chapter:"第一回 黑曜现世，群雄并起",
    narrator:"十年前。。。",
    content:{
        d1:"夜灵犀",
        d2:"苏晚"
    }
}